<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Обертывания “Styx”</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">


                            <div class="descr">
                                <p>Кедровая фитобочка - это мини-сауна, выполненная по специальной технологии из сибирского кедра. Она помогает избавиться от многих недугов, омолаживает организм. Древесина кедра содержит природный антисептик - фитонциды, которые уничтожают болезнетворные микроорганизмы, очищают и дезинфицируют воздух, насыщая его природной силой.</p>
                                <p>Принимая сеансы в фитобочке ,можно избавиться от синдрома «хронической усталости».Насыщенный целебными травами пар окутывает тело, раскрывает поры. Напряженные от стрессов мышцы расслабляются .Обильное потоотделение очищает кожу, выводит шлаки. Через расширенные и очищенные поры в организм из пара всасываются активные биосоединения. В результате нормализуются обменные процессы, улучшается работа всех органов и систем, уходит усталость.</p>
                                <p>Кедровая мини-парная влияет на функционирование нервной системы, успокаивая и уравновешивая человека. В частности, процедура значительно уменьшает бессонницу, а также снижает последствия стрессов.</p>
                                <p>При помощи кедровой мини-парной можно избавиться от лишнего веса. Действует она как мини-сауна, только более эффективно, поскольку нагревается только тело, в то время как голова человека находится снаружи,- это позволяет легко дышать, нет повышенной нагрузки на сердце. Тело хорошо разогревается, улучшается кровоток, нормализуются обменные процессы, замедляется накопление и отложение жиров.</p>
                                <p>При регулярном пользовании мини-парной проявляется выраженный омолаживающий косметический эффект. Практически все функции кожи активизируются, происходит шелушение эпидермиса, число патогенных микроорганизмов уменьшается. Кожа становится упругой, гладкой, эластичной. Процедуры в фитобочке восстанавливают нарушенный лимфоток, лечится целлюлит.</p>
                                <p>Благодаря термопроцессам кедровой фитобочки происходит в уменьшение мышечной боли и боли в суставах, увеличивая эластичность мышц и подвижность костной системы. Кроме этого, следующий за процедурой массаж с применением лечебных масел и бальзамов, способствует облегчению радикулита, ревматизма.Мы желаем Вам сибирского здоровья и долголетия!</p>
                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>
