<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Обертывания “Styx”</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">


                            <div class="descr">
                                <p>Обертывания “Styx” На сегодняшний день термоактивные гелевые обертывания являются самыми эффективными, дающими ярко выраженные результаты за очень короткий период времени.</p>
                                <p>Высокая проникающая способность этих препаратов, их этиотропная (направленная на устранение причины), симптоматическая, реабилитационная и профилактическая активность обеспечивается мизерной молекулярной массой ингредиентов. Ингредиенты подразделяются на три группы, вызывая последовательные физиологические процессы в организме. Сначала – активизацию микроциркуляции и кислородообмена, местное повышение температуры, рассасывающее, липолитическое действие. Затем – венотонический эффект, активизацию тканевого метаболизма. И ближе к концу процедуры, длительность которой варьируется от 45 до 60 минут в зависимости от индивидуальных особенностей пациента, - лимфодренажное действие, сопряженное с экстренным выведением отработанных метаболитов, токсинов и продуктов липолиза через кожу, почки, кишечник. Все виды обертываний усмиряют аппетит, повышают эластичность соединительной ткани, делая тело более гибким и пластичным, а также улучшают общее самочувствие, дарят приток жизненной энергии и беспредельную работоспособность.</p>
                                <p>AROMADERM-это качественная, действенная и честная профессиональная природная косметика . Ее безупречная репутация основана на безопасности природных ингредиентов, полном отсутствии веществ химического синтеза и компонентов-пустышек в рецептуре. Компаненты обладают высокой проникающей способностью, а множественность ингредиентов гарантирует отсутствие аллергичнских реакций.
                                    Прогрессивные технологии косметического производства соответствуют европейским стандартам экологической чистоты Lacon и БИО.</p>
                                <p>Ассортимент косметических препаратов AROMADERM позволяет составлять терапевтические комплексы антицеллюлитной терапии и коррекции фигуры, укрепления организма, включая реабилитацию после болезней и травм, программы лифтинга и детоксикации, ухода за лицом и телом. Широта действия препоратов позволяет учитывать физиологические особенности каждого клиента и составлять индивидуальные программы.</p>
                                <p>Cello-Gel - результативная антицеллюлитная косметика, основывающаяся на принципах ароматерапии и натуротерапии-комплексное решение не только проблем лишнего веса и целлюлита, но и способствующих им патологий, к тому же в их состав входят вещества с анорексигенными свойствами, уменьшающими тягу к еде у пациентов.</p>
                                <p>Профессиональные процедуры Styx:</p>
                                <p>- стимулируют кровообращение и микроциркуляцию; активизируют метаболизм и регенерацию</p>
                                <p>- снижают аппетит, стимулируют липолиз; уменьшают объемы тела; снижают вес</p>
                                <p>- повышают энергообмен, сжигают жир</p>
                                <p>- обеспечивают лифтинг кожи</p>
                                <p>- уменьшают проявление стрий</p>
                                <p>- оказывают лимфодренажное и детоксическое действие; оказывают антиоксидантное действие; устраняют отеки</p>
                                <p>- активизируют работу выделительных систем</p>
                                <p>- устраняют психоэмоциональные проблемы</p>
                                <p>- уменьшают рельеф жировых отложений</p>
                                <p>- оказывают ангиопротекторное действие, уменьшают проявления варикоза и купероза</p>
                                <p>- обеспечивают индивидуальный подход к каждому клиенту, дают возможность учитывать нюансы состояния его здоровья и причинность проблем образования целлюлита.</p>
                                <p>Влажные пеленания Aromaderm (Виски-пеленания) - это методика , которая практически не имеет противопоказаний,сочетая высокую результативность коррекции фигуры с ангиопротекторным и омолаживающим действием. Методика влажных обертываний является средством комплексной борьбы с избыточным весом и целлюлитной деформацией контуров тела . Специально заложенные в формулу лосьонов лептиноподобные, анорексигенные вещества обеспечивают контроль и снижение аппетита, что ведет к снижению веса. Отсюда -впечатляющие результаты.</p>
                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>