<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Биоэпиляция</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/bio_epileatsia.jpg" alt="" /></div>

                            </div>
                            <div class="descr">
                                <p>Биоэпиляция– это временное (на 3-6 недель) удаление волос воском или смолой. Следует различать понятия «депиляция» – удаление внешней, видимой части волоса, и «эпиляция» – нарушение целостности волосяной луковицы.</p>
                                <p>По своей сути биоэпиляция является депиляцией, так как она дает лишь временный эффект. Однако при регулярном применении биоэпиляции рост волос замедляется, часть травмированных волосяных луковиц гибнет, и поэтому интервал между процедурами постепенно увеличивается. При этом волосы становятся более тонкими, мягкими и светлыми. </p>
                                <h5>Популярность процедур биоэпиляции</h5>
                                <p>Существует легенда, что биоэпиляцию придумала египетская царица Нефертити. Так это или нет, но и сегодня биоэпиляция – одна из самых популярных процедур в салонах красоты и косметологических центрах. </p>
                                <p>Биоэпиляцию можно делать в зоне бикини, подмышек, а также на больших участках голени, бедер и рук, а если ее сочетать с препаратами, замедляющими рост волос, то процедура приносит ощутимые результаты. Одна из причин популярности биоэпиляции – сравнительно небольшая стоимость процедуры.</p>
                                <h5>Как проводится процедура биоэпеляции?</h5>
                                <p>Выбор воска доверьте косметологу. Все будет зависеть от Вашего волосяного покрова, типа кожи и области эпиляции. Перед удалением волос косметолог подготовит область эпиляции – тщательно ее очистит, нанесет антисептики и смягчающие кожу средства. После присыпки тальком (чтобы кожа стала не только чистой, но и абсолютно сухой), наносится воск. Воск обычно накладывается по направлению роста волос, а снимается – в обратном направлении. Для снятия воска применяются специальные бумажные или хлопчатобумажные полоски.</p>
                                <p>После окончания процедуры эпиляции поверхность Вашей кожи будет продезинфицирована, а затем косметолог нанесет на нее одно из необходимых (именно для Вашего типа кожи) средств – увлажняющее, смягчающее или успокаивающее.</p>
                                <p>Между процедурами биоэпиляции рекомендуется в домашних условиях пользоваться средствами, замедляющими рост волос. Какими именно? Косметолог подскажет.</p>
                                <h5>Биоэпиляция и Бикини-дизайн</h5>
                                <p>Биоэпиляция бикини представляет собой одну из самых популярных салонных процедур по удалению волос в интимной области.</p>
                                <p>Популярность процедуры имеет свои причины:</p>
                                <p>- она позволяет достаточно быстро устранить нежелательные волосы</p>
                                <p>- волосы после эпиляции долгое время не растут, поэтому можно наслаждаться гладкой кожей в течение длительного времени (от 2 до 4 недель)</p>
                                <p>- биоэпиляция не удаляет волос с фолликулом, то есть корни остаются на месте, удаляется только та часть волоса, которая находится над поверхностью кожи. Однако регулярные процедуры заметно уменьшают количество растущих волос, их жесткость и интенсивность цвета </p>
                                <p>- биоэпиляция бикини абсолютно безвредна и ее могут делать даже кормящие матери</p>
                                <p>- с помощью биоэпиляции, нанесения краски и различных видов блеска в зоне бикини можно не только удалять волоски, но и создавать необычные рисунки. Краски, используемые для окрашивания волос, не вызывают аллергических реакций и не раздражают слизистую.</p>
                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>