<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Пилинг</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/piling1.jpeg" alt="" /></div>

                            </div>
                            <div class="descr">
                                <p>Широкое распространение пилинг кожи приобретает лишь в наши дни, когда разработаны надежные и безопасные техники пилинга. Однако, интересным историческим фактом остается то, что использование абразивных материалов и едких веществ для отшелушивания верхнего слоя кожи с косметическими целями известно с древнейших времен.</p>
                                <p>Возросший интерес к косметическому пилингу в настоящее время связан с формированием концепции фотостарения. Считается, что большинство изменений кожи (морщины, пигментация, гиперкератоз, купероз, сосудистые сеточки и т.д.) являются следствием ее повреждения УФ-излучением, что в значительной мере поддается устранению и коррекции профессиональным пилингом. Сегодня пилинги (лица, тела) относятся к группе наиболее востребованных косметологических процедур.</p>
                                <h5>Что такое пилинг?</h5>
                                <p>Процедура пилинга основывается на «агрессии во благо». </p>
                                <p>Способность к регенерации – важнейшее свойство кожи, без которого она не могла бы выполнять роль барьера между организмом и внешней средой. Малейшая брешь в ней может стать роковой, поэтому реакция на повреждение наступает незамедлительно. Сигналом к восстановительным работам является любое травмирующее воздействие: царапина, ссадина, ожог, отшелушивание роговых чешуек и т.д.</p>
                                <p>Пилинг является той косметической процедурой, которая основана на этой уникальной способности кожи.</p>
                                <p>К сожалению, с возрастом процессы обновления в организме замедляются, а так как процессы обновления и регенерации схожи, люди научились управлять регенерацией, стимулируя ее контролируемым повреждением эпидермиса. В процессе регенерации организм вырабатывает эластин и коллаген, формирующие молодые ткани: кожа подтягивается, разглаживается, омолаживается.</p>
                                <p>Целью косметического пилинга является улучшение внешнего вида и продление молодости. Контролируя процессы травмы и заживления кожи, косметологи добиваются удивительных результатов в устранении дефектов кожи, таких как морщины, пигментные пятна, рубцы и следы от акне, растяжки, расширенные поры, угревая сыпь и др.</p>
                                <p>Уже после одной процедуры проведения пилинга Вы заметите, что кожа стала гладкой, бархатистой, приобрела ровный матовый оттенок.</p>
                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>