<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Skeyndor</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">
                            <p>Skeyndor - высокотехнологичная компания, инвестирующая свой капитал в создание новых, передовых технологий в косметологии.  Компания входит в десятку лидирующих в Европе.</p>
                            <p>Skeyndor удостоина ряда международных премий в том числе Премия Европейской Академии косметологии за Ингредиентный состав и эксклюзивные технологии.</p>
                            <p>Skeyndor содержит следующие основные линии:
                                ETERNAL LINE - первая глобальная регенерирующая линия косметики с пролонгированным эффектом,основанная на действии стволовых клеток растительного происхождения. Восстанавливает стволовые клетки эпидермиса и стимулирует синтез веществ необходимых для жизни клеток кожи. Отличается  глубокой степенью проникновения(вплоть до дермы),оптимальной биологической совместимостью с мембранами стволовых клеток эпидермиса.</p>
                            <p>DERMAPEEL LINE - эффективность программы достигается за счет комбинации 5 различных техник эксфолиации на разных уровнях воздействия:физической абразии, ультрозвуковой микродермобразии,кислотно-химической эксфолиации,ферментативного и биологического пилингов. Программа разработана для полного обновления внешнего вида кожи лица,сохранения ее молодости и придания ей сияния.Программа эффективна при проблемах фото и хроностарения,постакне,пигментации.</p>
                            <p>GLOBAL LIFT - это  полная линия для восстановления и омоложения лица в его основных проблемных зонах:овал лица,шея,скулы. Новая революционная технология подтягивания и формирования овала лица,основанная на новейших исследованиях в области генетики. Эта анти-возрастная стратегия успешно достигает эффекта подтяжки лица,укрепления его овала,сокращения двойного подбородка у возрастной группы клиентов. Овал лица подтягивается,что позволяет выглядеть моложе.</p>
                            <p>CORRECTIVE - эксклюзивная высокотехнологичная программа,прорыв в современных технологиях,направленная на создание альтернативных методик по быстрому и эффективному решению проблем глубоких и мимических морщин без применения инвазивных методик и хирургического вмешательства. Обьединяет в одной линии методику заполнения морщин(подобно филерам)и методику расслабления мимической мускулатуры(подобно ботулотоксину).</p>
                        </div>


                    </div>


                </div>
            </section>
            <!-- /CONTENT -->


            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>
