<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Ультразвуковая чистка лица</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/ultrazvukovaya-chistka.jpg" alt="" /></div>

                            </div>
                            <div class="descr">
                                <p>Ультразвуковая чистка лица — процедура способная безопасно очистить кожу от ороговевших клеток (эпителия), лишнего жирового слоя, пыли и загрязнений.</p>
                                <p>В аппарате для ультразвуковой чистки лица подобраны безопасные частоты ультразвука - это позволяет воздействовать на верхний слой кожи без её повреждений. Ультразвуковая чистка позволяет решить все основные задачи очищения и лечения кожи лица или тела, аккуратно удаляя старые ороговевшие клетки без повреждения глубоко залегающих тканей. </p>
                                <p>Чистка кожи лица ультразвуком позволяет не только очищать кожу от лишнего кожного сала, но и глубоко очистить поры кожи, без механического воздействия. Метод чистки лица ультразвуком позволяет без повреждения структуры кожи глубоко очистить поры и нормализовать защитные иммунные свойства.</p>
                                <p>Ультразвуковая терапия является одним из самым распространенным методом чистки лица. Главным преимуществом этого метода является безопасность воздействия и отсутствие травматичности. После проведения процедуры на лице появляется свежесть и сияние кожи. Ультразвуковая чистка лица не требует специальной подготовки, процедура абсолютно безболезненная и не имеет побочных эффектов. После проведения процедуры Вы можете спокойно посещать общественные места, встречаться с друзьями.</p>
                                <p>Ультразвуковая чистка лица позволяет:</p>
                                <p>- удалить отмершие поверхностные клетки</p>
                                <p>- устранить комедоны (черные точки) без механического выдавливания</p>
                                <p>- улучшить кровообращения и лимфообращения</p>
                                <p>- улучшает антисептические свойства кожи</p>
                                <p>- сократить поры</p>
                                <p>- освежить лицо и улучшить тонус кожи.</p>
                                <p>При проведении ультразвуковой чистки происходит ультразвуковые колебания, излучаемые ультразвуковой насадкой, благодаря этому воздействует метод исключительно на поверхностный слой кожи. Ультразвуковые колебания распространяются на поверхностный слой кожи, что позволяет проводить процедуру пациентам с любым типом кожи. Ультразвуковая чистка лица является самым безопасным методом очищения кожи от поверхностных загрязнений и последствий угревой болезни.</p>
                                <p>Показания к проведению процедуры ультразвуковой чистки лица:</p>
                                <p>- угревая болезнь (не в стации обострения)</p>
                                <p>- комедоны или черные точки</p>
                                <p>- жирная кожа лица</p>
                                <p>- отечность лица.</p>
                                <p>Противопоказания к проведению процедуры ультразвуковая чистка лица:</p>
                                <p>- сосудистая сетка в области проведения процедуры</p>
                                <p>- повреждения кожи</p>
                                <p>- угревая болезнь в острой форме</p>
                                <p>- повышенная температура тела.</p>
                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>
