<?php include ROOT . '/views/layouts/header.php'; ?>

        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>О нас</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">

                            <!-- PRICING TABLE -->
                            <section class="xx_content">
                                <div class="row">
                                    <div class="td-col-12"><iframe width="100%" height="515" src="https://www.youtube.com/embed/0E7MCTF6jcs" frameborder="0" allowfullscreen></iframe></div>
                                    <div class="td-col-12">
                                        <h4>Это интересно</h4>
                                        <p>Салон красоты НМ студия
                                            Не стремись быть похожей на других.
                                            Ты уникальна.
                                            Доверяй лишь своим ощущениям. Ты свободна.
                                            Но не забывай, что нужно уметь меняться.
                                            НМ - уникальная студия, создающая уникальные образы.

                                            Самый престижный салон красоты в Обнинске - «НМ Студия» -  работает с управляющей компанией Москвы, которая открывает концептуальные салоны с ведущими мировыми брендами, такие как: Guinot, Maria Galland, Thalgo, Alterna, Sebastian, La Ric, L’Oreal, Gehwol.

                                            Специалисты салона красоты «НМ» в Обнинске прошли серьезное тестирование и отбор, имеют опыт работы. Мастера прошли специализированное обучение, где их учили работать именно с теми марками косметики и оборудованием, которое использует салон.

                                            Салон красоты в Обнинске

                                            С первых дней «НМ студия» предлагает широкий спектр услуг, способный удовлетворить запросы самых взыскательных клиентов. Наши залы – это мастерские, где руками профессионалов создается красота, индивидуальность и совершенство.

                                            Помимо стандартных услуг мы предлагаем богатый выбор эксклюзивных процедур:
                                            - Бразильское кератиновое выпрямление волос ;
                                            - Ламинирование sebastian химическая завивка;
                                            - Ламинирование и косметология волос ;
                                            - Маникюр-ритуал от La Ric ;
                                            - Различные виды массажа, SPA-уход за телом ;
                                            - Обертывание STYX и THALGO.

                                            Наши мастера парикмахерского искусства способны выполнить стрижки и прически любой сложности – от классической до креативной, а в дополнении с окрашиванием создадут неповторимый образ. Комплексные процедуры лечения волос и кожи головы вернут живой и здоровый блеск Вашим волосам.

                                            Вам обязательно стоит побывать в нашем косметологическом кабинете. При помощи профессиональной косметики французских марок «GUINOT» , «Skeyndor», «Maria Galland», а также современных методик работы и технологий, косметолог придаст коже Вашего лица и тела здоровый цвет и свежесть, вернет ей тонус и упругость.

                                            Новая услуга салона красоты - миостимуляция VIP-класса на аппарате VIP LINE PLUS - программы для похудения, а также омоложения кожи лица и тела без хирургического вмешательства.

                                            Мастера ногтевого сервиса «НМ студии» сделают Ваши руки изящными, а ногти станут настоящим произведением искусства, а лаки для ногтей марки «CND» позволят Вам быть всегда разной. Shellac от «CND» поможет не только украсить Ваши ноготки сочными, модными оттенками, но и сохранить цветное покрытие надолго. Только у нас - полная палитра цветов гелей-лаков Shellac, а также наши мастера выполняют услуги дизайна ногтей на покрытии Shellac.

                                            Маникюр от La Ric превращает маникюр в магический ритуал. Это уникальная концепция выдержанная в одном непревзойденном стиле, разработанная специалистами ароматерапии.
                                            La Ric – это натуральные продукты, изысканный профессиональный уход и гарантия качества.

                                            Косметика «GEHWOL» в руках нашего мастера придаст ухоженности Вашим ножкам.
                                            В салоне «НМ студия» Вы сможете приобрести подходящую для вашей кожи и волос косметику, а опытные специалисты помогут Вам сделать правильный выбор.

                                            Одна из услуг, которую предлагают в обнинском салоне красоты «НM студия» - это КЕДРОВАЯ БОЧКА (фитосауна). Бочку наполняют паром на душистых травах, которые подбирают индивидуально, в зависимости от вашего состояния и пожеланий (снять усталость, тонизировать). Прогрев тела происходит гораздо быстрее, чем в классической сауне, а травы производят благотворное влияние на организм. Такая процедура хороша перед МАССАЖЕМ.

                                            Красота – это не только ухоженность, это ещё и отсутствие внутреннего напряжения.
                                            Поэтому уютная, практически домашняя атмосфера салона красоты в Обнинске – это вовсе не случайность, а одна из целей создателей «НМ студии». На укрепление дружеских связей с клиентами направлены и многочисленные бонусные программы. Несмотря на то, что представленные здесь косметические марки относятся к экстра-классу и имеют соответствующую цену – цель руководства салона сделать стоимость услуг доступной для тех, кто стремится к красоте и комфорту.

                                            Если Вы желаете сделать оригинальный подарок, мы готовы Вам предложить ПОДАРОЧНЫЙ СЕРТИФИКАТ! А также в нашем бутике вы можете приобрести уникальные аксессуары и бижутерию для волос.
                                            Ждем Вас в салоне красоты «НМ студия» ежедневно с 9.00 до 21.00 !!

                                        </p>

                                    </div>
                                </div>



                                <div class="clearfix"></div>
                         

                            </section>
                            <!-- /PRICING TABLE -->

                        </div>

                    </div>
                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space70"></div>

        </section>
        <!-- /MAIN CONTENT -->

<?php include ROOT . '/views/layouts/footer.php'; ?>