<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Японский маникюр. Ногти не просто красивы, но и здоровы!</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/japanes.jpg" alt="" /></div>

                            </div>
                            <div class="space40"></div>
                            <div class="descr">
                                <p>Мы предлагаем вам комплекс восстановительных процедур для рук и ногтей, который в любое время года идеально подойдет и мужчине, и женщине. Изысканная процедура Японского маникюра, основанная только на природных материалах и препаратах, а также биогели MASURA помогут вернуть рукам молодость и ухоженность, а ногтям прочность, гладкость, здоровый вид и притягательный жемчужный блеск.</p>
                                <p>Вы получите поразительный видимый моментальный эффект – ногтевая пластина упругая, эластичная и блестящая даже без нанесения лака. Но главное, что Японский маникюр, благодаря входящим в состав его препаратов витаминам, силикону, глицерину, цинку, пантенолу, ланолину, - прекрасно увлажняет, и дает толчок для оптимального роста и регенерации ногтевой пластины, предохраняя ее от ломкости и расслаивания.</p>
                                <p>Если вам необходима реабилитация после снятия нарощенных ногтей, или у вас ломкие, слоящиеся, тонкие, плохо растущие ногти, приходите к нам! И с помощью лечебной процедур японского маникюра или укрепления ногтевой пластины биогелями Масура наш мастер превратит ваши руки в настоящее произведение искусства.</p>
                            </div>

                        </div>

                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>