<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>spa- маникюр La Ric</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/laric.jpg" alt="" /></div>

                            </div>
                            <div class="space40"></div>
                            <div class="descr">
                                <p>Существующая с 1984 года процедура маникюра La Ric практически не претерпела существенных изменений: маникюр La Ric – это не просто придание красоты ногтям, маникюр La Ric – это сказочный уход, погружающий в пелену кондитерских ароматов, нежных прикосновений и расслабляющего массажа.</p>
                                <p> Маникюр La Ric - особенно приятный и расслабляющий уход за руками, в результате которого, кроме идеальных ухоженных рук, Вы получаете полное душевное расслабление. Способствует такому эффекту каждая процедура маникюра La Ric, начиная от арома-воротничка (маракуйя и ананас, цитрус, корица, зеленый чай, мята и эвкалипт, мускат и сандал, роза, лаванда) и заканчивая специальными кристаллическими пилочками, созданными компанией SWAROVSKI специально для La Ric.</p>
                                <p>Маникюр La Ric состоит из расслабляющих, питательных и защищающих уходов для рук и ногтей, разработанных лучшими косметологами для Ваших рук.</p>
                                <p>La Ric предлагает уникальную концепцию маникюра и педикюра, разработанную с элементами аюрведы, цвето- и ароматерапии. Для расслабления и снятия стресса используются специальные приемы, в основе которых лежат древние рецепты алхимиков Индии и Китая, адаптированные La Ric под запросы современности</p>
                                <p>Средства La Ric превращают сеанс маникюра в магический ритуал. Это необыкновенно красивое действо, уникальная концепция, выдержанная в одном стиле и цветовом решении, разработанная при участии специалистов аюрведы, цвето- и ароматерапии. Сюда входят все составляющие SPA: вода, аромамасла, пилинги, усиленное питание и защита кожи. La Ric – это натуральные продукты, изысканный профессиональный уход и гарантия качества.</p>
                            </div>
                            <!-- /SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/laric1.jpg" alt="" /></div>

                            </div>

                        </div>

                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>