<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>spa- маникюр La Ric</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/laric.jpg" alt="" /></div>

                            </div>
                            <div class="space40"></div>
                            <div class="descr">
                                <p>Педикюр и лето – неразрывно связанные между собой понятия. А для настоящей женщины педикюр – явление внесезонное: не важно, какая пора года на улице, ноги должны выглядеть на отлично! Аккуратные ноготки, ухоженные стопы и мягкие пятки – у истиной представительницы прекрасного пола по-другому и быть не может!</p>
                                <p> Владелица компании LaRic - одновременно и наследница сети австрийских кондитерских. А кто не знает утонченность и изысканность австрийских десертов! Всю эту красоту и изящество элегантных пирожных и незабываемых тортиков семья LaRic перенесла в, казалось бы, такую далекую от вкусностей область – маникюр и педикюр. И теперь одна из главных отличительных особенностей педикюра от LaRic – невероятное благоухание в процессе любой процедуры.</p>
                                <p>Только представьте, Ваши ноги отдыхают от забот в прохладной воде, заполненной гладкой галькой, солью и лепестками цветов, на шее лежит теплый ароматный рисовый воротничок, а вокруг витают непередаваемые запахи: лаванда – и Вы чувствуете себя на вершине горы в окружении этих цветов, корица – и вот уже вокруг Вас экзотика Индии, папайя – и слышится шум океана под пение незнакомых птиц…</p>
                                <p>Чем отличается педикюр LaRic?</p>
                                <p>Ощущением полного блаженства, которое достигается сочетанием сказочных ароматов, аюрведических техник и тщательной продуманности всей процедуры. Кроме того, все аромамасла, применяемые в LaRic, только натурального происхождения, что, как известно, гармонизирующее и оздоровливающе влияет на организм. Пилинг во время процедуры очищает кожу и активно массирует активные точки на ступнях; природные масла и экстракты растений глубоко увлажняют кожу ,сохраняя ее естественную мягкость и эластичность; ароматы, витающие в воздухе, переносят Вас мыслями в детство или в далекие неизведанные страны… Абсолютное состояния расслабления и нирваны охватывает каждого клиента, побывавшего на педикюре LaRic!</p>
                                <p>Как проходит процедура педикюра LaRic?</p>
                                <p>Педикюр с косметикой LaRic состоит из стандартных этапов, однако в каждом из них есть своя изюминка:</p>
                                <p>- Отмачивание ступней и ногтей сопровождается такими приятностями, как ароматерапия, лепестки роз в воде и рисовая подушка, пропитанная эфирными маслами, на плечах клиента</p>
                                <p>- Пилинг – соль Карибского моря и масла экзотических растений обеспечивают незабываемые ощущения от этой процедуры</p>
                                <p>- Обпиливание края ногтевой пластины осуществляется специальной кристаллической пилочкой Swarovski, как бы запечатывающей ногти и предохраняющей их от расслоения и травмирования; удаление кутикулы щадящими препаратами или аппаратным способом</p>
                                <p>- Массаж ступней с применением питательных и увлажняющих кремов; летом по желанию клиента можно нанести на стопы охлаждающую или препятствующую излишнему потоотделению маску, а зимой – согревающую.</p>
                                <p>На каждом этапе педикюра LaRic Вы почувствуете искреннюю заботу о себе и своих прекрасных ножках. Ощущение легкости в ногах, их чудесный внешний вид и приподнятое чудными ароматами настроение убедят Вас в том, что LaRic – это по-настоящему роскошный СПА-педикюр!</p>

                            </div>
                            <!-- /SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/laric2.jpg" alt="" /></div>

                            </div>

                        </div>

                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>
