<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Наращивание ногтей с нами- это удобно и выгодно!</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/nails.JPG" alt="" /></div>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <p>Вы не задумывались о том, какое магнитическое воздействие на мужчин производят женские руки. Руки женщины -это инструмент для соблазнения, это показатель ее настойчивости .О каком успехе и карьере можно говорить, если нет красивого маникюра.</p>
                            <p>Уход за собой-это часть самодисциплины, которая пригодится во всем. Это еще и уважение к мужчине, который рядом, ведь не зря говорят, что о мужчине судят по его женщине. Красивые руки придают уверенность в себе. Разве с плохим маникюром ты сможешь сложить руки в замок, задумчиво подпереть ими голову, жестикулировать во время беседы или подписывать документы.</p>
                            <p>Твои ручки-это показатель Вашей успешности жизненной позиции. Это Ваша первая и главная визитная карточка!</p>
                            <p>НМ-Студия предоставляет очень выгодные условия на наращивание и коррекцию ногтей, маникюр, авторский дизайн и прочное покрытие Шилак. Наши мастера -наше лицо! Именно поэтому оказание наших услуг производится профессионалами высшего уровня с применением высокотехнологичных инструменов и материалов, что в результате дает снижение стоимости выполнения работ и безупречное качество. </p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="space50"></div>
                        <div class="td-col-6">
                            <p><p>Акриловое наращивание самое актуальное на сегодняшний день направление в дизайне ногтей.</p>
                            <p> Для придания индивидуальности большим спросом в нашем салоне красоты пользуется аквариумный или объемный дизайн на ногтях,- это очень красиво, долговечно и прочно.</p>
                            <p>Помимо акриловой существует технология наращивания ногтей, в основе которой лежит использование гелей (гелевое наращивание ногтей).</p>
                            <p>НМ-СТУДИЯ предлагает различные виды современного моделирования ногтей. Наращивание ногтей производится по гелевой или акриловой технологии, высококвалифицированными специалистами.</p></p>

                        </div>

                        <div class="td-col-6 last">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <div class="td_pack_header"><img src="/template/img/service/nails2.jpg" alt="" /></div>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>


                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>