<?php include ROOT . '/views/layouts/header.php'; ?>
        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Лаки-гели GELeration</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-12">

                            <!-- SERVICE PACK -->
                            <div class="descr">
                                <h5>Новая эра маникюра Лак-гель GELeration от JESSICA.</h5>
                                <p>Летом 2010 года компания Jessica Cosmetics International представила уникальный по своей концепции продукт - Лак - Гель GELeration™, в котором идеально сочетаются лучшие свойства лака и геля: наносится так же как лак - кисточкой из флакона; полимеризуется, как гель в Уф или светодиодной лампе, держится на ногтях не менее трех недель. Не ухудшает качество ногтевой пластины. Не скалывается, и не теряет яркости цвета. Устойчив к царапинам и другим механическим повреждениям. При необходимости, отросшее покрытие легко поддается коррекции. Удаляется размачиванием без травматизации ногтя спиливанием.</p>
                                <p><b>Все гелевые продукты линии GELeratioт отличаются высокой пластичностью и оптимальной вязкостью. Они легки и удобны в работе, так как не растекаются, поэтому позволяют получить безупречное покрытие.</b></p>
                                <p>Высыхает покрытие GELeration очень быстро, полимеризуясь в светодиодной ( 10-30 сек.) или в УФ-лампе 36 Вт (1-3 мин.), что позволяет избежать проблемы смазанного покрытия. Вся процедура GELeration™ занимает не более 30 минут. Данные факторы делают GELeration™ уникальным и незаменимым средством выбора для очень занятых женщин, молодых мам и тех, кто просто хотел бы иметь суперстойкий маникюр, не прибегая к наращиванию.</p>
                                <p>Покрытие GELeration поможет решить самые разнообразные задачи:</p>
                                <p>1)Возможность получить яркое, не теряющее своего насыщенного цвета покрытие, которое держится не менее 21 дня, защищая ногти и, придавая им прочность.</p>
                                <p>2)Возможность экономии времени - нет необходимости часто обновлять покрытие</p>
                                <p>3)Ремонт поврежденной ногтевой пластины.</p>
                                <p>4) Коррекция формы ногтевой пластины.</p>
                                <p>5) Возможность нарастить длину ногтевой пластины без ее повреждения спиливанием верхнего слоя кератина. Важными достоинствоми лака-геля GELeartion являются не травматичность процедуры - отсутствие спиливания блеска (верхний слой кератина) и уникальный базовый гель START , защищающий здоровье ногтей. Основным положением Системы JESSICA является здоровье и культивация идеи натуральных ногтей. База START из линии GELeration в полной мере отвечает этим требованиям: она не только защищает натуральные ногти от негативных внешних воздействий и пожелтения от пигментов цветного лака-геля, но и дает им прочность, способствует их укреплению, сохранению нормального уровня увлажненности и эластичности.</p>
                                <p>Благодаря этому уникальному набору качеств GELeration™ может использоваться сколь угодно долго без вреда для ногтей.</p>
                                <p>Еще одна отличительная особенность GELeration - уникальное верхнее покрытие Finish, обеспечивающее непревзойденный по интенсивности и стойкости блеск, который гарантированно сохраняется до снятия покрытия.</p>
                                <p>На сегодняшний день в палитре GELeration™ 46 самых востребованных оттенков JESSICA. Коллекция оттенков будет регулярно пополняться.</p>
                                <h4>SHELLAC - гель и лак в одном!</h4>
                                <div class="td_service_pack">
                                    <div class="td_pack_header"><img src="/template/img/service/shellac.jpg" alt="" /></div>

                                </div>
                                <div class="space30"></div>
                                <p>Новое сенсационное покрытие для ногтей Shellac (Шеллак) от американской компании CND! Это гибрид лака для ногтей и геля! Скажи «прощай» смазанному лаку, скажи «здравствуй» будущему!</p>
                                <p>Shellac CND создан специально для тех, кто предпочитает лаковый маникюр, кому нужно покрытие, которое моментально сохнет, гарантированно не скалывается и не смазывается и носится в течение долгого времени. А также кому нужно укрепление ногтей, но они приемлют по каким-либо причинам акрил или гель.</p>
                                <p>Покрытия Шеллак просто покоряют! Это идеальный вариант для обладательниц тонких, слоящихся или ломких натуральных ногтей. Благодаря своему уникальному составу они позволяют действительно укреплять натуральные ногти, обеспечивая им надежную защиту от внешнего воздействия. Покрытие, словно обеспечивает амортизирующий эффект при ударах и других контактах, благодаря чему сломать такой маникюр практически нереально. Не требует зачистки ногтя и использования праймера.</p>
                                <p>Новое покрытие не скалывается и держится на ногтях на протяжении двух недель, что делает его идеальным, как для маникюра, так и для педикюра.</p>
                                <p>Покрытие Shellac CND не имеет запаха, поэтому не доставляет дискомфорта ни клиенту, ни мастеру. Кроме этого, препарат абсолютно гипоалергенен, о чем говорит маркировка «3 free». Также, в отличие от лаков он не содержит толуола, дибутилфталата, формальдегида и его смол.</p>
                                <p>Shellac создан по принципу: простое наложение – идеальная стойкость – мгновенное снятие. Он идеален в нанесении: с ним работают не как с гелем из баночки, а, как с обычным лаком из флакона. Сохнет он подобно гелю в ультрафиолетовой лампе за две минуты, что исключает смазывания покрытия при сушке.</p>
                                <p>Покрытие Shellac CND не требует спиливания для снятия материала, препарат удаляется за счет «размачивания» с помощью средства для удаления искусственных ногтей всего за 10 минут. Покрытие «распадается на крупицы», которые легко снимаются с помощью апельсиновой палочки.</p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                            </div>
                            <!-- /SERVICE PACK -->


                        </div>

                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
<?php include ROOT . '/views/layouts/footer.php'; ?>
