<?php include ROOT . '/views/layouts/header.php'; ?>

        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Бразильское выпрямление волос</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <p>Стрессовые ситуации и недостаток витаминов, холодный сухой воздух и ношение головных уборов, морская вода и солнце негативно влияют на структуру волоса: наружные кератиновые чешуйки отслаиваются, а волосы становятся шероховатыми и пористыми. Потому локоны выглядят тусклыми и ослабленными, не укладываются в прическу и «распушаются».</p>
                            <p>Именно использование природного «строительного материала» волос – кератина –позволяет напитать волосы жизненной силой и придать им утраченный блеск, мягкость и шелковистость. Более того, ранее непослушные локоны теперь будут легко укладываться даже в самую сложную прическу.</p>
                            <p>Процедура «Бразильское выпрямление волос» проводится с использованием косметических средств, в состав которых входят только натуральные компоненты, не оказывающие негативного воздействия на структуру волоса. Потому данный уход абсолютно безопасен и подходит для частого использования.</p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="space50"></div>
                        <div class="td-col-6">
                            <h4>Процедура «Бразильское выпрямление волос» проходит в три этапа:</h4>
                            <p>1. Глубокое и интенсивное очищение волос от средств для укладки, частиц пыли и излишков кожного сала: волосы становятся максимально «проницаемыми» и восприимчивыми для кератина.</p>
                            <p>2. Уход: отступая примерно на сантиметр от корней, специалист аккуратно наносит на волосы кератиновый состав и, не смывая его, высушивает волосы.</p>
                            <p>3. Распрямление вьющихся волос при помощи специальных утюжков: волосы разделяются на тонкие прядки и тщательно разглаживаются. Утюжки при этом не обжигают и не повреждают волосы.</p>
                        </div>

                        <div class="td-col-6 last">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>

                    <div class="row">
                        <div class="space50"></div>
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <h4>Преимущества формулы BTK:</h4>
                            <p>1. Естественность. Кератин – естественное и абсолютно натуральное вещество, использование которого не имеет противопоказаний и подходит абсолютно для всех типов волос.</p>
                            <p>2. Эффективность. В процессе ухода восстанавливается внутренняя структура волоса, потому данная процедура позволяет полностью устранить проблему «усталых», поврежденных волос или нежелательных кудрей. Результат ее сохраняется до четырех месяцев, а прийти на повторный сеанс можно уже через месяц.</p>
                            <p>3. Легкое решение самых сложных проблем. C помощью процедуры можно распрямить даже очень тугие и «беспорядочные» кудри.</p>
                            <p>4. Прекрасные регенерирующие свойства. С помощью этой системы ухода можно быстро восстановить волосы после летнего отпуска на море, пересушенные химической завивкой или обесцвечиванием.</p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="space50"></div>
                        <div class="td-col-6">
                            <p>5. Помимо кератина в состав формулы BTK входят вещества, консервирующие соединения кератина и обеспечивающие активную термозащиту.</p>
                            <p>6. Волосы после процедуры приобретают великолепный внешний вид, легко и быстро укладываются.</p>
                            <p>Правила ухода за волосами после процедуры очень просты – в течение двух суток их не стоит мыть. Только через четыре месяца препарат начинает мягко вымываться, возвращая волосам их прежнюю естественную структуру, что однозначно доказывает безопасность BTK</p>
                        </div>

                        <div class="td-col-6 last">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>


                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->


        </section>
        <!-- /MAIN CONTENT -->

<?php include ROOT . '/views/layouts/footer.php'; ?>