<?php include ROOT . '/views/layouts/header.php'; ?>

        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Лечение волос “ALTERNA”</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="../../template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <p>Наша кожа и волосы, как и сами мы, нуждаются в здоровом питании. Из чего же состоит их привычная «диета»? Как правило, из фруктов и овсяного молочка, на основе которых приготовлено большинство недорогих косметических средств. </p>
                            <p>Почему хотя бы изредка не баловать свои волосы деликатесами? Им наверняка бы понравились черная икра или, скажем, белые трюфели! Эти - и не только - необычные компоненты включила в состав своих уникальных продуктов компания ALTERNA – известный во всем мире производитель элитных средств по уходу за волосами и кожей головы.</p>
                            <p> Помимо «деликатесов», все уходы ALTERNA имеют в своем составе энзимы – специфические «строительные» компоненты, необходимые волосам для поддержания их жизненной силы и здоровья. Благодаря энзимотерапевтическому комплексу™, независимо от возраста человека, волосы и кожа головы способны ассимилировать жирные кислоты, витамины, минералы и протеины. То есть, применяя уходы марки ALTERNA, вы не просто ухаживаете за волосами - вы их «реставрируете»!</p>

                        </div>
                    </div>

                    <div class="row">
                        <div class="space50"></div>
                        <div class="td-col-6">
                            <p>Конечно, у человек есть и «свои» энзимы, но с годами их активность в организме снижается. Энзимотерапевтический комплекс обеспечивает волосы недостающим «строительным материалом». Вот почему продукты ALTERNA действительно помогают предотвратить процесс старения волос, возвращают им жизненную силу, мягкость, эластичность и прочность!</p>
                            <p>Именно энзимы позволяют волосам усваивать редкие компоненты, которыми обогащена качественная космецевтика ALTERNA.
                                За все перечисленные качества косметику ALTERNA любят героини сериала «Секс в большом городе». Если вы обратите внимание, изящные флаконы с логотипом ALTERNA украшают ванную комнату Кэрри Брэдшоу.</p>
                            <p>Средства от ALTERNA были признаны лучшими в своем роде такими крупными изданиями, как «Mademoiselle», «In Style», «Maria Claire», «New Woman», «Elle» и другими. Уникальной продукцией ALTERNA пользуются многие мировые звезды кинематографа: Кортни Кокс, Кристи Эллей. Хитер Локлир, Ким Бессинджер, Николь Кидман, Алек Болдуин, Том Круз, Джордж Клуни.</p>

                        </div>

                        <div class="td-col-6 last">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="../../template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>

                    <div class="row">
                        <div class="space50"></div>
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="../../template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <p>Если же волосы до плеч и короче, то правильная, выверенная стрижка – обязательное условие, которое необходимо соблюдать, дабы выглядеть «на все сто». Одно из важнейших и неоспориммых преимуществ короткой стрижки – то, что волосы в ней всегда здоровы (они просто не успевают перенести столько сушек феном, покрасок и обесцвечиваний, как длинные волосы), и то, что она является универсальным средством для корректировки внешности. Закруглить слишком резкие черты лица, уравновесить «тяжелый» подбородок, прикрыть оттопыренные уши – правильно подобранная прическа способна творить чудеса! </p>
                            <p>Наши мастера парикмахерского искусства способны выполнить стрижки и прически любой сложности – от классической до креативной, а в дополнении с окрашиванием создадут неповторимый образ! Комплексные процедуры лечения волос и кожи головы вернут живой и здоровый блеск Вашим волосам!</p>
                        </div>
                    </div>


                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->
        <!-- TITLE -->
        <section class="main_title">
            <div class="container">
                <h1><span>Меню услуг ALTERNA в «НМ- СТУДИИ»</span></h1>
            </div>
        </section>
        <!-- /TITLE -->
        <div class="space80"></div>
        <!-- CONTENT -->
        <section class="main_content">
            <div class="container">
                <div class="row">
                    <div class="td-col-6">

                        <!-- SERVICE PACK -->
                        <div class="td_service_pack">
                            <header class="td_pack_header"><img src="../../template/img/service/570-1.jpg" alt="" /></header>

                        </div>
                        <!-- /SERVICE PACK -->

                    </div>
                    <div class="td-col-6 last">
                        <p>Запатентованный уникальный состав средств ALTERNA и профессионализм сотрудников нашего салона не обещают, а гарантируют вам здоровые и красивые волосы, роскошный стиль, а значит и хорошее настроение!</p>
                        <p>ALTERNA - это реальная альтернатива традиционным системам по уходу за волосами.</p>
                    </div>
                </div>




                <div class="row">
                    <div class="space50"></div>
                    <div class="td-col-12">

                        <!-- SERVICE PACK -->
                        <div class="td_service_pack">
                            <header class="td_pack_header">
                                <h3>Питательный уход « Морской шелк»</h3>
                                <p>Комплекс направлен на борьбу с видимыми признаками старения волос и кожи головы. Антивозрастные элементы работают на трех разных уровнях: предотвращают процесс старения волос, возрождают жизненную силу и улучшают внешний вид. В результате ускоряется усвоение витаминов, транспорт кислорода и синтез протеинов.</p>
                            </header>

                        </div>
                        <!-- /SERVICE PACK -->

                    </div>

                </div>


            </div>
        </section>
        <!-- /CONTENT -->

        <div class="space100"></div>
        <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->

<?php include ROOT . '/views/layouts/footer.php'; ?>