<?php include ROOT . '/views/layouts/header.php'; ?>

<!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Горячие стрижки</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="../../template/img/service/hair_cold.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <p>Стрижка горячими ножницами - это универсальный способ сохранить здоровье волос. При традиционной стрижке нарушается защита волос: срез обладает пористой структурой, и вредные воздействия окружающей среды свободно проникают внутрь волоса. От этого волосы начинают тускнеть, теряют упругость и блеск, кончики волос секутся и становятся ломкими. При помощи аппарата «Горячие ножницы» срез получается гладким и запаянным. Сами ножницы остаются холодными, а нагревание до необходимой температуры происходит в точке среза.</p>
                            <p>При стрижке горячими ножницами результат достигается мгновенно: волосы становятся блестящими, здоровыми и эластичными. Истонченные, тонкие волосы приобретают объем, волосы после химической завивки – упругость, а окрашенные, становятся на ощупь естественно мягкими. Волосы не утрачивают питательные вещества, выглядят более объемными и гладкими, хорошо держат форму. «Горячими» ножницами делают модельные стрижки. Особенно полезна горячая стрижка длинным и измученным частым окрашиванием, мелированием и химической завивкой волосам.</p>
                        </div>
                    </div>

                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->

<?php include ROOT . '/views/layouts/footer.php'; ?>


