<?php include ROOT . '/views/layouts/header.php'; ?>

        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Женские стрижки и укладки</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <p>Всем знакома такая история, когда после посещения парикмахера, Вы довольная своей новой причёской. Но настаёт тот день, когда надо бы уже помыть голову и Вы вынуждены расстаться со своей роскошной укладкой. </p>
                            <p>После мытья головы Вам хочется вернуть укладку «на место», а не получается: волосы отказываются Вас слушаться и лежать так как это Вам надо и ложатся как им хочетсся. Вы не знаете, что делать и думаете что у Вас слишком капризные волосы. А на самом деле всё просто: Ваши волосы не плохие, просто укладку, которую Вы хотите, после обыкновенной стрижки может выполнить только профессионал, а Вам это не подходит.</p>
                            <p> Но существует такая технология стрижек, которые не требуют укладки! Вы можете вернуть «на место» Вашу укладку просто помыв голову и «тряхнув» волосами! Вы будете наслаждаться Вашей новой модной стрижкой не меньше недель!</p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="space50"></div>
                        <div class="td-col-6">
                            <p>Это уникальная техника стрижки НМ- сохраняет длительное время отличную форму и ее модель никогда не повторяется от клиента к клиенту. Это позволяет им всегда оставаться неповторимыми в собственном стиле и свободными от частых посещений салонов красоты. И больше никаких проблем в укладке</p>

                            <p>Стрижка - настоящее искусство. </p>
                            <p>Когда стрижку делает мастер, это сразу заметно: нет торчащих во все стороны «лишних» прядей, волосы лежат аккуратно и почти не требуют укладки. Хорошая качественная стрижка – залог отличного настроения на ближайшие полтора- два месяца. Именно столько времени можно носить модельную стрижку в ее практически первозданном виде. А по прошествии этого срока, как ни крути, но даже самую профессионально выполненную прическу надо подкорректировать.</p>


                        </div>

                        <div class="td-col-6 last">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>

                    <div class="row">
                        <div class="space50"></div>
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/570-1.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <p>Если же волосы до плеч и короче, то правильная, выверенная стрижка – обязательное условие, которое необходимо соблюдать, дабы выглядеть «на все сто». Одно из важнейших и неоспориммых преимуществ короткой стрижки – то, что волосы в ней всегда здоровы (они просто не успевают перенести столько сушек феном, покрасок и обесцвечиваний, как длинные волосы), и то, что она является универсальным средством для корректировки внешности. Закруглить слишком резкие черты лица, уравновесить «тяжелый» подбородок, прикрыть оттопыренные уши – правильно подобранная прическа способна творить чудеса! </p>
                            <p>Наши мастера парикмахерского искусства способны выполнить стрижки и прически любой сложности – от классической до креативной, а в дополнении с окрашиванием создадут неповторимый образ! Комплексные процедуры лечения волос и кожи головы вернут живой и здоровый блеск Вашим волосам!</p>
                        </div>
                    </div>


                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->

<?php include ROOT . '/views/layouts/footer.php'; ?>

