<?php include ROOT . '/views/layouts/header.php'; ?>

        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Мужские стрижки и окраска</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/man_hair_1.png" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <p>С чего начинается прическа? Прическа начинается со стрижки. Замечательно, когда мужчина в курсе всех модных тенденций и знает, что ему идет, а что – нет. Но бывает и так, что, придя в салон, мужчина просит просто обновить стрижку, которую он носит последние несколько лет. Что ж, если она ему идет, мастер с удовольствием выполнит заказ. Но если прическа уже «морально устарела», не подходит форме лица и не может быть красиво уложена на таком типе волос, стилист обязательно посоветует что-нибудь более интересное. </p>
                            <p>А бывает и наоборот: стрижка и хороша, и актуальна, но душа требует перемен. В этом случае наши мастера с удовольствием помогут выбрать подходящий стиль, цвет и длину волос. Только настоящий профессионал сможет подобрать образ, полностью отвечающим Вашим пожеланиям и требованиям моды. Клиенты салона часто говорят нам: «Вы угадали – это именно то, что я хотел!», но мы избегаем слов «угадать прическу», потому что угадывают дилетанты, а настоящие мастера знают наверняка, благодаря своему опыту и профессионализму. На что еще, кроме стрижки, важно обратить внимание? Конечно, на цвет волос! Чуть заметная седина может напрочь испортить все впечатление от прически. Что же делать, если серебристые пряди уже появились? Краситься! Как и чем? Ответ специалистов – Cover 5` от L`Oreal. Тонирующий гель придает волосам естественный оттенок, мягко камуфлируя седину и делая переход к натуральным волосам практически незаметным. Разумеется, подобрать нужный тон может только профессионал, и, если есть необходимость в корректировке цвета волос, то лучше обратиться к настоящему мастеру. Окраска тон-в-тон не только станет большим плюсом к имиджу, но и придаст уверенности в себе.</p>
                            <p></p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="space50"></div>
                        <div class="td-col-6">
                            <p> А, может, еще нет даже намека на седину, но родной цвет волос уже успел поднадоесть? Что ж, мелирование и тонирование отдельных прядей актуально как никогда. Вариантов частичной окраски волос великое множество. Это может быть и так называемое мелирование «балияж», когда осветляются только кончики волос, что эффектно смотрится на коротких волосах; и «мажимеж», при котором используется безаммиачная краска, не вредящая волосам и дающая золотистые оттенки; и «crazy colors»: поверх мелированных прядей наносится яркий неоновый гель любых цветов… Остается только выбрать из всего существующего многообразия и стать иконой для подражания.
                                Волосы подстрижены, покрашены… теперь дело за укладкой! Если прическа соответствует общему стилю жизни, то укладка может стать способом выражения сиюминутного настроения. Захотелось свободы – сделайте залихватскую челку и поднимите волосы вверх; запланирована деловая встреча – гладко расчешите волосы на пробор; предстоит романтическое свидание – взъерошьте волосы в стиле «только что из постели»… укладка творит чудеса! Примечательно, что мужчины к укладке зачастую даже более требовательны, чем женщины. Тем более, если это укладка по поводу какого-то торжественного случая! Если Вы решились выполнить укладку самостоятельно, то главное – не переборщить с укладочными средствами и пользоваться только подходящими для Ваших волос, иначе прическа будет выглядеть грязной и засаленной. Поэтому для абсолютной уверенности в том, что требуемый результат будет достигнут, лучше сразу обратиться к специалистам, которые выполнят укладку профессионально.
                                Мастера нашего салона всегда с радостью помогут определиться в выборе – будь то стрижка, окраска или укладка. Мы обещаем: результат превзойдет все Ваши ожидания!</p>

                        </div>

                        <div class="td-col-6 last">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/man_hair_2.png" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>

                    </div>


                </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->

<?php include ROOT . '/views/layouts/footer.php'; ?>
