<?php include ROOT . '/views/layouts/header.php'; ?>

        <!-- MAIN CONTENT -->
        <section class="td_content">

            <!-- TITLE -->
            <section class="main_title">
                <div class="container">
                    <h1><span>Вечерние и свадебные прически</span></h1>
                </div>
            </section>
            <!-- /TITLE -->

            <div class="space80"></div>

            <!-- CONTENT -->
            <section class="main_content">
                <div class="container">
                    <div class="row">
                        <div class="td-col-6">

                            <!-- SERVICE PACK -->
                            <div class="td_service_pack">
                                <header class="td_pack_header"><img src="/template/img/service/hair_weed.jpg" alt="" /></header>

                            </div>
                            <!-- /SERVICE PACK -->

                        </div>
                        <div class="td-col-6 last">
                            <p> Самой красивой, самой желанной, самой любимой! Любая, даже самая маленькая, и, на первый взгляд, незаметная деталь её облика должна быть безупречной. Создание волшебного образа невесты, свадебная прическа невесты и макияж - не просто наша работа, это наша страсть. Каждый раз, создавая неповторимый облик сказочной принцессы, мы, изо всех сил, стараемся наполнить самый счастливый день Вашей жизни ощущением прекрасного чуда. Ощущением того, что Вы единственная, неповторимая и самая прекрасная на свете! И, видя в Ваших глазах счастье, мы получаем огромное удовлетворение от своей работы.</p>
                            <p>Красивая свадебная прическа невесты и свадебный макияж важнейшие составляющие образа каждой девушки в день свадьбы. Для Вашей уверенности в их безупречном исполнении, возможно проведение предварительной репетиции прически и макияжа. В день торжества, свадебная прическа и макияж лица занимают от двух (короткая свадебная прическа, свадебный макияж), до четырех часов (свадебная прическа из длинных волос, свадебный макияж). Продолжительность работы зависит от длины волос и сложности выбранного образа. Репетиция свадебной прически и свадебного макияжа занимает два - три часа.. Мы вместе с Вами создаем образ невесты - очаровательной и неповторимой, самой красивой на свете, какой Вас увидит Ваш будущий муж в день торжества. В день Вашей свадьбы наш стилист может выехать к Вам за три-четыре часа до Вашего выезда из дома в загс и сделать свадебную прическу и макияж по выбранному на репетиции образцу. Репетиция проводится в салоне. Так же, если Вы хотите, можете приехать к нам в салон! Мы будем очень рады, сделать Вас самой красивой невестой!</p>
                        </div>



                    </div>
            </section>
            <!-- /CONTENT -->

            <div class="space100"></div>
            <div class="space60"></div>

        </section>
        <!-- /MAIN CONTENT -->


        </section>
        <!-- /MAIN CONTENT -->

<?php include ROOT . '/views/layouts/footer.php'; ?>
